{
    "especificacoes": {
        "sistema_operativo": [
            "Socket",
            "AM4"
        ],
        "memoria_ram": [
            "Número de Cores",
            "8"
        ],
        "Processador": [
            "Tipo de memória",
            "DDR4 até 3200MHz"
        ],
        "armazenamento": [
            "Número de Threads",
            "16"
        ],
        "audio": [
            "Frequência",
            "Base: 3.4 GHz / Turbo: Até 4.6 Ghz"
        ],
        "ecra": [
            "Litografia",
            "TSMC 7nm FinFET"
        ],
        "grafica": [
            "TDP Máximo",
            "65 W"
        ],
        "cor": [
            "Arquitetura",
            "Zen 3"
        ],
        "interface": [
            "Cache",
            "Cache L2 total: 4 MB",
            " Cache L3 total: 32 MB",
            "",
            ""
        ]
    },
    "descricoes": {
        "descricao_1": [
            "PROCESSADOR AMD RYZEN 7 5700X",
            "De volta por demanda popular, um eficiente 65W 8-core / 16 threads, desta vez alimentado por Zen3. Ideal para quem procura um ótimo preço/desempenho de um processador de 8 núcleos para jogar e ser produtivo.\r\n\r\nA configuração de 65W significa o seu ideal também para sistemas de factor de forma pequenos, mantendo-se fresco e silencioso sem ter de investir em soluções de refrigeração dispendiosas. Estamos a fixar o preço desta parte para subcotar significativamente o 12700K, sendo simultaneamente uma oferta muito melhor do que o 11700K."
        ],
        "descricao_2": [
            "O MELHOR PROCESSADOR DE DESKTOP DO MUNDO",
            "Quando se tem a arquitetura mais avançada do mundo para processador de desktop para gamers e criadores de conteúdos, as possibilidades são infinitas. Quer esteja a jogar os jogos mais recentes, a desenhar o próximo arranha-céus, ou a triturar dados, precisa de um processador poderoso que possa tratar de tudo - e muito mais. Os processadores da série AMD Ryzen™ 5000 definem a fasquia tanto para os jogadores como para os artistas."
        ],
        "descricao_3": [
            "OS PROCESSADORES OFERECEM O MELHOR DESEMPENHO",
            "AMD Ryzen™ 5000 Series processadores alimentam a próxima geração de jogos exigentes, proporcionando experiências imersivas únicas e dominam qualquer tarefa multi-tarefa como 3D e renderização de vídeo, e compilação de software."
        ],
        "descricao_4": [
            "MÁXIMO DESEMPENHO QUANDO SE JOGA OU SE CRIA",
            "Com grande poder de processamento vêm as tecnologias de ponta para apoiar. Todos os processadores AMD Ryzen™ série 5000 vêm com um conjunto completo de tecnologias concebidas para elevar o poder de processamento do seu PC, incluindo o Precision Boost 27, Precision Boost Overdrive8, PCIe® 4.0 em processadores seleccionados e BAR redimensionável.\r\n\r\n Estes processadores não só estão prontos para serem introduzidos no AMD 500 e selecionar motherboards da série 4009 com uma simples atualização BIOS, como também pode facilmente afinar e ajustar o seu processador com Ryzen™ Master e AMD StoreMI."
        ],
        "descricao_5": [
            "",
            ""
        ],
        "descricao_6": [
            "",
            ""
        ]
    },
    "img_path": "/static/produtos/Processador AMD Ryzen 7 5700X/100-100000926WOF.jpg",
    "desconto": "0.00"
}