{
    "especificacoes": {
        "sistema_operativo": [
            "Capacidade",
            "250GB"
        ],
        "memoria_ram": [
            "Dimensões",
            "80.15 x 22.15 x 2.38 mm"
        ],
        "Processador": [
            "Escrita Aleatória 4kb (QD32)",
            "Até 320000 IOPS"
        ],
        "armazenamento": [
            "Interface",
            "PCIe Gen 3.0 x4, NVMeTM 1.4"
        ],
        "audio": [
            "Form factor",
            "M.2 (2280)"
        ],
        "ecra": [
            "Velocidade de Leitura Sequencial",
            "Até 2900 Mb/s"
        ],
        "grafica": [
            "Velocidade de Escrita Sequencial",
            "Até 1300 Mb/s"
        ],
        "cor": [
            "Leitura Aleatória 4kb (QD32)",
            "Até 230000 IOPS"
        ],
        "interface": [
            "Consumo de energia",
            "3.7 W (Média)",
            " 5.6 W (Máximo)",
            "",
            ""
        ]
    },
    "descricoes": {
        "descricao_1": [
            "O SSD QUE VAI MAIS ALÉM",
            "Tire o maior partido do seu PC com o SSD 980. Quer precise de um boost enquanto joga ou de trabalhar imagens pesadas, o SSD 980 é a escolha certa. Conseguindo um desempenho excecional, graças à interface NVMeTM e à tecnologia Pcle 3.0.E24"
        ],
        "descricao_2": [
            "VELOCIDADE NÃO LHE FALTA",
            "Vai direto ao assunto. O SSD 980 aproveita as vantagens que o PCle 3.0 lhe dá ao nível da velocidade, através da tecnologia HBM e da incrível eficiência NVMe. Consiga uma experiência excecional graças ao design DRAM-less, alcançando até 3,500/3,000 MB/s* de velocidade de leitura/escrita sequencial. Uma velocidade 6,2x superior à dos SSD SATA."
        ],
        "descricao_3": [
            "PREPARADO PARA O QUE DER E VIER",
            "Ponha o seu SSD a trabalhar ao mais alto nível, de forma consistente e sem parar, com o Full Power Mode. Ligue-o através do software Samsung Magic e mantenha o seu SSD sempre ativo. À altura de qualquer desafio. Sejam dias de trabalho intenso, ficheiros enormes, jogos com um grafismo pesado ou até mesmo as tarefas do dia-a-dia."
        ],
        "descricao_4": [
            "FEITO PARA DURAR",
            "Mantenha os seus ficheiros em segurança com um SSD que foi feito para durar. Com até 600 TBW e uma garantia limitada de 5 anos, a durabilidade otimizada do SSD 980 conta com fiabilidade comprovada - graças às soluções desenvolvidas internamente pela Samsung. Desde o controlador V-NAND de última geração, ao firmware mais recente."
        ],
        "descricao_5": [
            "",
            ""
        ],
        "descricao_6": [
            "",
            ""
        ]
    },
    "img_path": "/static/produtos/Disco SSD Samsung 980 250GB M.2 NVMe/MZ-V8V250BW.jpg",
    "desconto": "0.00"
}