{
   "especificacoes": {
      "sistema_operativo": [
         "Processador",
         "AMD Ryzen™ 9 5900HX (até 4,6 GHz, 16 MB de cache L3, 8 cores, 16 threads)"
      ],
      "memoria_ram": [
         "Sistema Operativo",
         "Sem Sistema Operativo"
      ],
      "Processador": [
         "",
         ""
      ],
      "armazenamento": [
         "Chipset",
         "SoC integrado AMD"
      ],
      "audio": [
         "Memória",
         "RAM DDR4 (3200 MHz) de 32 GB (2 x 16 GB)"
      ],
      "ecra": [
         "Armazenamento",
         "SSD M.2 PCIe® NVMe™ TLC de 1TB"
      ],
      "grafica": [
         "Gráfica",
         "Placa gráfica NVIDIA® GeForce RTX™ 3070 com design Laptop GPU (8 GB de memória GDDR6 dedicada)"
      ],
      "cor": [
         "Ecrã",
         "Ecrã FHD (1920 x 1080) de 40,9 cm (16,1') na diagonal, 144 Hz, 7 ms de tempo de resposta, IPS, moldura fina, antirreflexo, Low Blue Light, 300 nits, sRGB a 100%"
      ],
      "interface": [
         "Interface",
         "1 x Porta SuperSpeed USB Type-C (débito binário de 10 Gbps) (DisplayPort™ 1.4, Tecnologia HP Sleep and Charge)",
         " 1 x Porta SuperSpeed USB Type-A (débito binário de 5 Gbps) (Tecnologia HP Sleep and Charge)",
         " 2 x Portas SuperSpeed USB Type-A (débito binário de 5 Gbps)",
         "Teclado de tamanho integral, 4 zonas com retroiluminação RGB, e tecnologias anti-ghosting e rollover de 26 teclas; Suporte de touchpad de precisão"
      ]
   },
   "descricoes": {
      "descricao_1": [
         "ELEVE A SUA FORMA DE JOGAR",
         "Torne-se imparável com o Portátil de Gaming OMEN by HP de 16,1 polegadas. Equipado com um processador AMD e uma potente placa gráfica, pode jogar no seu melhor em qualquer lugar. Eleve a sua experiência de gaming com gráficos realistas e com um ecrã de alta resolução e com taxa de atualização rápida. Com a Tecnologia de arrefecimento OMEN Tempest, pode jogar sem se preocupar com o sobreaquecimento, mesmo quando a intensidade aumenta."
      ],
      "descricao_2": [
         "MANTENHA-SE REFRIGERADO MESMO SOB PRESSÃO",
         "Com ventilação em 3 lados e fluxo de ar de 5 vias, a Tecnologia de arrefecimento OMEN Tempest impede o sobreaquecimento, mesmo quando a intensidade aumenta."
      ],
      "descricao_3": [
         "TAXA DE ATUALIZAÇÃO RÁPIDA DURANTE O JOGO",
         "Jogue no seu melhor e sem cortes na imagem, com uma taxa de atualização rápida, e elimine a cintilação no ecrã com a Tecnologia HP Flicker Free."
      ],
      "descricao_4": [
         "",
         ""
      ],
      "descricao_5": [],
      "descricao_6": []
   },
   "img_path": "/static/produtos/Portatil HP OMEN 16-c0008np/Portatil HP OMEN 16-c0008np.jpg",
   "desconto": "65.05"
}