{"especificacoes":{"sistema_operativo": ["Sistema Operativo", "Windows 10 Home"], "Processador": ["Processador", "Intel® Core™ i5-1135G7, 2.4 GHz (8M Cache, até 4.2 GHz, 4 cores)"],
    "memoria_ram": ["Memoria Ram", " 8GB de memória RAM on board (4GB DDR4 on board + 4GB DDR4 SO-DIMM)"],
    "armazenamento": ["Armazenamento", "SSD de 512GB M.2 NVMe™ PCIe® 3.0"],
    "audio": ["Audio", "Altifalante incorporadoa  Microfone/harman/kardon embutido (Mainstream)"],
    "ecra": ["Ecra", "15.6' FHD (1920 x 1080) 16:9, LED Backlit, IPS-level Panel, 300nits, 100% sRGB color gamut"],
    "grafica": ["Grafica", "Placa Gráfica NVIDIA® GeForce® MX330, com 2GB de memória VRAM GDDR5"],
    "cor": ["Cor", "Prateado"],
    "interface": ["Interface", "1 x USB 3.2 Gen 1 Type-A", "1 x USB 3.2 Gen 1 Type-C", "2 x USB 2.0 Tipo A", "1 x HDMI 1.4", "1 x Leitor de auscultadores/micro SD card"]
},
"descricoes": {"descricao_1":["ALIMENTE A SUA PRODUTIVIDADE","Movido pela mais recente geração de processadores Intel® Core™ com memória DDR4 e GPU NVIDIA GeForce, o VivoBook 15 oferece a performance que precisa para lidar com qualquer tarefa."],
    "descricao_2":["O MELHOR AUMENTO DE PERFORMANCE - ATÉ 40%!","A Tecnologia ASUS Intelligent Performance (AIPT) é uma combinação de design térmico ultra-eficiente com uma solução de poupança de energia. Utiliza algoritmos exclusivos da ASUS combinados com cinco a nove sensores inteligentes, um design aerodinâmico de ventoinhas IceBlades e uma fonte de alimentação de 65 watts para aumentar inteligentemente o desempenho do CPU com uma estabilidade melhorada, ao mesmo tempo que permite uma autonomia de bateria para todo o dia e um portátil mais silencioso e fresco. Com a tecnologia ASUS Intelligent Performance, o seu computador portátil pode funcionar em alta performance durante o tempo que precisar."],
    "descricao_3":["LIBERTE AS POSSIBILIDADES","Usando a tecnologia ASUS Intelligent Performance no modo Performance, um portátil ASUS com um processador Intel® da 11ª geração pode desfrutar de um aumento de performance de até 40% comparativamente a uma performance normal. Mesmo no modo Equilibrado padrão, o desempenho pode ser até 30% superior!"],
    "descricao_4":["UMA EXIBIÇÃO MELHORADA COM NANOEDGE","O ecrã NanoEdge com moldura fina fornece uma experiência de visualização envolvente, permitindo um ecrã mais amplo numa moldura mais pequena. O ecrã Full HD disponibiliza ângulos de visualização amplos e reprodução de cores excecional para imagens verdadeiramente vivas."],
    "descricao_5":[],
    "descricao_6":[]},
"img_path": "",
"url_path": ""
}