{
      "especificacoes": {
            "sistema_operativo": [
                  "Processador Gráfico",
                  "NVIDIA® GeForce® RTX 3070"
            ],
            "Processador": [
                  "BUS",
                  "PCI Express 4.0 16x"
            ],
            "memoria_ram": [
                  "Memória de Vídeo",
                  "8GB GDDR6"
            ],
            "armazenamento": [
                  "Velocidade",
                  "Base Clock: 1725 MHz",
                  "Boost Clock: 1845 MHz"
            ],
            "audio": [
                  "CUDA cores",
                  "5888"
            ],
            "ecra": [
                  "Velocidade de Memória",
                  "14 Gbps"
            ],
            "grafica": [
                  "Interface de Memória",
                  "256 Bits"
            ],
            "cor": [
                  "Dimensões",
                  "290 x 131 x 60 mm"
            ],
            "interface": [
                  "Interface",
                  "3 x DisplayPort 1.4a",
                  "1 x HDMI 2.1",
                  "1 x HDMI 2.0",
                  "Suporte HDCP 2.3"
            ]
      },
      "descricoes": {
            "descricao_1": [
                  "ARQUITETURA AMPERE DA NVIDIA",
                  "A nova arquitetura Ampere da NVIDIA proporciona a verdadeira jogabilidade, com avançados Ray Tracing Cores da 2.ª geração e Núcleos Tensor de 3.ª geração com maior rendimento."
            ],
            "descricao_2": [
                  "ACELERAÇÃO DE INTELIGÊNCIA ARTIFICIAL DLSS",
                  "Utilizando os Núcleos Tensor de processamento de Inteligência Artificial dedicados da GeForce RTX, NVIDIA DLSS é uma tecnologia inovadora em termos de renderização de Inteligência artificial que aumenta a velocidade de fotogramas com uma qualidade de imagem rigorosa. Isto oferece-lhe a capacidade de desempenho necessária para poder aumentar as definições e resoluções de modo a obteres uma experiência visual incrível. A revolução da Inteligência Artificial chegou ao gaming."
            ],
            "descricao_3": [
                  "DIRECTX 12 ULTIMATE",
                  "Os programadores podem agora acrescentar ainda mais efeitos gráficos espetaculares aos jogos para PC executáveis no Microsoft Windows. As placas gráficas GeForce RTX oferecem funcionalidades DX12 avançadas, como o ray tracing e o sombreamento de frequência variável, criando jogos dotados de efeitos visuais ultrarrealistas e velocidades de fotogramas ainda mais rápidas."
            ],
            "descricao_4": [
                  "RGB FUSION 2.0",
                  "Com 16,7M opções de cor personalizáveis e numerosos efeitos de iluminação, pode escolher efeitos de iluminação ou sincronizar com outros dispositivos AORUS."
            ],
            "descricao_5": [
                  "",
                  ""
            ],
            "descricao_6": [
                  "",
                  ""
            ]
      },
      "img_path": "/static/produtos/Gigabyte GeForce RTX 3070 Aorus Master LHR 8GB GD6/Gigabyte GeForce RTX 3070 Aorus Master LHR 8GB GD6.png"
}